<?php 

return [
     
	'Lang'=>'ar',
	'LangName'=>'English',
	'LangLocal'=>'en',
	'LangClass'=>'numberen',
	'Home'=>'الرئيسية',
	'about'=>'من نحن',
	'projects'=>'المشاريع',
	'blogs'=>'المدونة',
	'contact'=>'اتصل بنا',
	'donate'=>'تبرع الآن',
	'email'=>'البريد الإلكتروني',
	'phone'=>'الهاتف',
	'name'=>'الاسم ',
	'copyright'=>' جميع الحقوق محفوظة '  ,
	'fname'=>'الاسم الأول',
	'lname'=>'الاسم الأخير',
	'subscribe'=>'إشترك',
	'message'=>'الرسالة' ,
	'send'=>'إرسال',
	'dir'=>'right',
	'arrow'=>'left',
	'mess1'=> 'من فضلك , ادخل البريد الإلكتروني',
    'mess2'=> 'من فضلك , أدخل البريد الإلكتروني بشكل صحيح',
    'mess3'=> 'تم ارسال الرسالة بنجاح',
    'mess4'=> 'من فضلك , ادخل الاسم الأول',
    'mess5'=> 'من فضلك , ادخل الاسم الأخير',
    'mess6'=> 'من فضلك ادخل الهاتف',
    'mess7'=> 'من فضلك , ادخل الهاتف أرقام',
    'mess8'=> 'من فضلك , أدخل الرسالة',
    'mess9'=> 'من فضلك , ادخل البريد الإلكتروني',
    'mess10'=> 'من فضلك , أدخل البريد الإلكتروني بشكل صحيح',
	'privacy'=>'سياسة الخصوصية',
	'regulation'=>'ضوابط التبرع',
//homepage
  'home1'=>' لنبدأ<br>رحلة الوفاء<br>معاً ...',
  'home2'=>' مشاريعنا الخيرية والتنموية  ',
  'home3'=>'تعرّف على مشاريعنا',
  'home4'=>'شاركنا مسيرة الوفاء.. 
                        <br>
                        ساهم معنا في حملاتنا الخيرية',
    'home5'=>' تبرع الآن  ',
    'home6'=>'
                        تلتزم جمعية الوفاء بالإغاثة والتنمية بتوسيع نطاق خدماتها للوصول إلى أكبر عدد ممكن من المستفيدين في هذه المناطق، بهدف تحسين نوعية الحياة وتعزيز الاستقرار 
                        اجتماعي.
                         
                    ',
'home7'=>' مناطق عملنا    ',
'home8'=>' نحن هنا..   <br>   الانتشار الإنساني    
                    <br>
                      لمنظمة الوفاء  <br>
                      عبر الحدود',
                      
'home9'=>'
                        في تركيا: نعمل في إسطنبول، هاتاي، مرسين، غازي عنتاب، أضنة، كلس، وسكاريا لتقديم الدعم الإغاثي والتنموي، في سوريا: نقدم المساعدات في إدلب وريفاها، ريف الساحل، وريف حلب، مع التركيز على الإغاثة الغذائية والتعليم والإيواء. 
                    
                ',
    'home99'=>'  نعمل بتفانٍ ووفاء عبر الحدود...      
                        <br>     من تركيا إلى سوريا'  ,
'home10'=>'التميز',
'home11'=>'الابتكار',
'home12'=>'الاستدامة',
'home13'=>'نسعى لتحقيق التميز في جميع أنشطتنا من خلال تقديم خدمات ذات فعالية وجودة عالية.',
'home14'=>'نركز على الابتكار المستمر لضمان تقديم أفضل الحلول في مجالات الإغاثة والتنمية.',
'home15'=>'نعمل على تحقيق الاستدامة من خلال بناء القدرات والتمكين من الاعتماد على الذات.',
'home16'=>'الوفاء، معانٍ وأرقام..',
'home17'=>'جمعية الوفاء للإغاثة والتنمية تعمل على تحسين حياة الأفراد والمجتمعات من خلال جهودها الإنسانية والتنموية. حتى نهاية عام 2023، نجحنا في توزيع المواد الغذائية على أكثر من 370,000 شخص، وتقديم المواد غير الغذائية (NFI) لأكثر من 420,000 فرد، وبناء وحدات سكنية ومخيمات لـ 70,000 شخص. في مجال التعليم، دعمنا تعليم 10,000 طفل وشاب، وكفلنا 3,000 طفل يتيم وأسرة محتاجة.',
'home18'=>' اكتشف المزيد ',
'home19'=>'وفاؤنا هو وعدٌ بالاستمرارية، بالجودة، والالتزام..',
'home20'=>'كيف نعمل',
'home21'=>'منهجيتنا في تحقيق أهدافنا',
'home22'=>'
                       <h6>   	تحديد الاحتياجات </h6>
                        <p>نجمع البيانات لتحديد الاحتياجات الأكثر إلحاحًا للمستفيدين.</p>
                    ',
'home23'=>'
                       <h6>   	التخطيط والتنفيذ </h6>
                        <p>نخطط وننفذ البرامج والمشاريع مع شركائنا المحليين والدوليين. </p>
                    ',
'home24'=>' <h6>  	التقييم والمتابعة </h6>
                        <p>  نقيم الأداء ونحسن البرامج لضمان تحقيق الأهداف المنشودة.</p>
                        ',
'home25'=>'التدوينات والمقالات',
'home26'=>'المزيد عن الوفاء',
'home27'=>' 
                <h2> كنا معنا دائماً... اشترك في قائمتنا البريدية..</h2>
                <p>  ابقَ على اطلاع دائم بآخر أخبار وأنشطة منظمة الوفاء للإغاثة والتنمية. اشترك في نشرتنا البريدية لتلقي التحديثات الشهرية حول مشاريعنا، والإنجازات، وقصص النجاح، والفرص للمشاركة والتطوع. كن جزءًا من مجتمعنا الإنساني وشارك في تحقيق التغيير الإيجابي.</p>' ,

//footer
'footer1'=>'من نحن',
'footer2'=>'الوفاء',
'footer3'=>'مجالات العمل',
'footer4'=>'روابط هامة',
'footer5'=>'منظمة الوفاء للإغاثة والتنمية، منظمة غير حكومية في إسطنبول، تركيا (رقم 34/201/184)، تقدم الإغاثة والمشاريع التنموية للمجتمعات المحتاجة، ملتزمة بالمبادئ الإنسانية والشفافية.'
,
'footer6'=>'منصة التبرع',
'footer7'=>'سياسة الخصوصية',
'footer8'=>'ضوابط التبرع',
'about1'=>' <p>  منظمة الوفاء للإغاثة والتنمية هي منظمة غير حكومية تأسست في إسطنبول، تركيا، بتاريخ 12 مارس 2014، برقم تسجيل (34/201/184). تهدف المنظمة إلى تقديم الدعم الإغاثي والمشاريع التنموية للمجتمعات المحتاجة والمتضررة من الأزمات والكوارث. تشمل أنشطتها توفير الإيواء، الغذاء، التعليم، والرعاية الصحية للمحتاجين، بالإضافة إلى تنفيذ مشاريع تنموية تعزز من قدرات الأفراد والمجتمعات على تحقيق الاستدامة والاعتماد على الذات.فية.
                                </p>
                                <p>
                                    تعمل المنظمة على مبدأ الشفافية والمصداقية، وتلتزم بالمبادئ الإنسانية في جميع جوانب عملها. تُدار المنظمة بفريق من المهنيين والخبراء المتفانين الذين يسعون لتحقيق أقصى تأثير إيجابي من خلال التعاون مع شركاء محليين ودوليين. بفضل دعم المانحين والمتطوعين، تساهم المنظمة في تحسين نوعية الحياة وتعزيز الكرامة الإنسانية للأفراد والمجتمعات التي تخدمها، مع التركيز على بناء مستقبل أكثر إشراقًا واستدامة.
                                </p>  ',
'about2'=>' لنبدأ معاً رحلة الوفاء  ',
'about3'=>'وفاء وإنجاز..',
'about4'=>' <h3> خطواتنا نحو التغيير والإيجابية</h3>
                           
                           <p style="padding-top:10px">عبر ثلاث مسارات رئيسية، استطاعت المنظمة أن تكون منارة أمل للمحتاجين في أوقات الأزمات وفي مساعي التنمية. هذه النقاط تلخص الإنجازات الرئيسية للمنظمة وكيفية تحقيق أهدافها الإنسانية.  </p>',
'about5'=>' <h4>تقديم الدعم الإغاثي العاجل</h4>
            <p>منظمة الوفاء للإغاثة والتنمية قدمت دعماً إغاثياً عاجلاً لآلاف الأسر المتضررة من النزاعات والكوارث الطبيعية. من خلال توزيع الغذاء والمياه النظيفة والمواد غير الغذائية، ساهمت المنظمة في تخفيف المعاناة وتأمين احتياجات الأسر الأكثر ضعفًا في أوقات الأزمات.</p>',
'about6'=>' <h4> تحقيق التنمية المستدامة  </h4>
        <p>تركز المنظمة على تنفيذ مشاريع تنموية تهدف إلى تعزيز الاعتماد على الذات والاستدامة الاقتصادية للمجتمعات. من خلال برامج التعليم والتدريب المهني، وكذلك المشاريع الزراعية، تمكين الأسر من بناء مستقبل أكثر استقرارًا واستقلالية.</p>
                                    ',
'about7'=>'  <h4>  بناء شراكات قوية   </h4>
             <p>نجحت منظمة الوفاء في بناء شراكات قوية مع منظمات محلية ودولية لتعزيز قدراتها على تقديم المساعدة. هذه الشراكات أسهمت في توسيع نطاق عمل المنظمة والوصول إلى مناطق جديدة، مما زاد من تأثيرها الإيجابي وساعد في تقديم خدمات ذات جودة عالية للمستفيدين.</p>
                                     ',
'about8'=>'كن معنا دائماً',
'about9'=>'اشترك في نشرتنا البريدية   ',
'about10'=>'على اطلاع دائم بآخر أخبار وأنشطة منظمة الوفاء للإغاثة والتنمية. اشترك في نشرتنا البريدية لتلقي التحديثات الشهرية حول مشاريعنا، والإنجازات، وقصص النجاح، والفرص للمشاركة والتطوع. كن جزءًا من مجتمعنا الإنساني وشارك في تحقيق التغيير الإيجابي.',
'about11'=>'إشترك'  ,
'about12'=>'خيارنا الوفاء'   ,
'about13'=>'لكل من نعمل معهم..'   ,  
'about14'=>'في جمعية الوفاء للإغاثة والتنمية، نختار الوفاء كقيمة جوهرية توجه كل أنشطتنا ومشاريعنا. نلتزم بالوفاء للمحتاجين من خلال تقديم الدعم الغذائي والإيواء والتعليم والرعاية الصحية، لضمان حياة كريمة للجميع.',  
'about15'=>'نعمل بوفاء مع الأيتام، الأسر المتضررة، واللاجئين، مقدّمين لهم كل ما يحتاجون إليه لتحقيق الاستقرار والازدهار. كما نعزز الوفاء في شراكاتنا مع المنظمات المحلية والدولية، لضمان توفير الموارد والخدمات اللازمة بأعلى مستويات الكفاءة. وفاؤنا هو وعدٌ بالاستمرارية، الجودة، والتزامٌ بتحقيق التنمية المستدامة للمجتمعات التي نخدمها.',
'about16'=>'رؤيتنا للمستقبل',
'about17'=>'نرى أن الأفضل ينتظرنا..<br>
وجميع من نقدم لهم العون والمساعدة..',
'about18'=>'سنعمل على توسيع المساعدات والمناطق المستهدفة.',
'about19'=>'سنعزز الاستثمار في التعليم والتنمية المستدامة.',
'about20'=>'سنلتزم بمزيد من الابتكار في العمل الإنساني.',
'about21'=>' نفتخر بعقد من الإنجاز.'
,//projects
'proj1'=>'قيمة المشروع',
  'proj2'=>'يبدأ التبرع من',    
  'proj3'=>'المدة الزمنية',
  'proj4'=>'المزيد من المشاريع',
  'proj5'=>'المشاريع',
  'proj12'=>'يوم' ,
  'proj6'=>'  ابدأ معنا، وشاركنا مسيرة الوفاء.. 
                                <br>
                                 اكتشف مشاريعنا الإغاثية والتنموية وكن شريكاً في رفع المعاناة وإغاثة المحتاجين..
                                ',
  'proj7'=>'عدد المستفيدين',
  'proj8'=>'ما تم إنجازه',
  //'proj9'=>'( <span class="numberen" style="font-weight: 400;">Madinah</span> عبر منصة )  تبرع الآن   ',
  "proj9"=>"تبرع الآن (عبر منصة مدينة)",
  "proj91"=>"التبرع المباشر (واتس آب)",
  'proj10'=>'فكرة المشروع',
  'proj11'=>'الأسئلة الشائعة',
   'proj14'=>'هل لديك أسئلة أخرى؟ نحن هنا لمساعدتك..</p>'
,   
'proj13'=>'اطرح سؤالاً '
,//blog
   'blog'=>'المدونة',
   'blog1'=>'اقرأ المزيد',
   'blog2'=>'الوسوم',
   'blog3'=>'اخر المقالات',
   //contact
   'cont1'=>'اتصل بنا',
   'cont2'=>'تعرف علينا أكثر',
   'cont3'=>'تحميل الملف التعريفي',
   'cont4'=>'التواصل يُثري عملنا..',
   'cont5'=>'العنوان ',
   'cont6'=>'  رقم الهاتف ',
   'cont7'=>'نحن نرحب دائماً بالاستفسارات والمقترحات، يمكنكم التواصل معنا عبر الرقم الموحد ووسائل التواصل الاجتماعي، أو من خلال تعبئة النموذج أدناه:'
   ,
   'cont8'=>'الاسم الأول',
   'cont9'=>'الاسم الأخير',
   'cont10'=>'الرسالة',
   'cont11'=>'إرسال',
   'policy'=>'<div class="crowdfunding_text">
                            <h2>              
                            <br><span>    سياسة التبرع لمنظمة الوفاء للإغاثة والتنمية <span></span></span></h2>
                            
   
                            <p class="title_text">    
                             وسائل التبرع:
                   </p> <ul>
                        <lo><span class="text">
                             الفروع المحلية:
                        <br>
                        يمكنك التبرع مباشرة من خلال فروعنا المتواجدة في إسطنبول، غازي عنتاب، هاتاي، أورفا، وأضنة.
                        </span></lo>
                          <lo><span class="text">
                               الموقع الإلكتروني:
<br>
قم بزيارة موقعنا الرسمي [رابط الموقع] للتبرع بسهولة وأمان عبر الإنترنت.
</span>
                          </lo>
                          <lo>
                            <span class="text">  مركز الاتصال:
                              <br>
                              للتبرع عبر الهاتف
                              <span class="numberen" style="color:#828690">00905539033370</span>
                              اتصل بنا على الرقم.
                           </span>
                          </lo>
                          <lo><span class="text">
                              خدمة المندوب:
                              <br>
                              لترتيب زيارة مندوبنا
                              <span class="numberen" style="color:#828690">00905539033370</span>
                              إذا كنت تفضل إتمام التبرع من موقعك، اتصل بنا على الرقم.
                          </span></lo>
                    </ul> 
                             <p class="title_text">    
   نصائح لضمان التبرع السليم:
                   </p> <ul>
                        <li> استخدم القنوات المعتمدة فقط للتبرع.
    </li>
                         <li>  تأكد من هوية الموظف الذي يتلقى تبرعك.          </li>
                          <li>  احرص على استلام إيصال رسمي ومراجعة تفاصيله.        </li>
                           <li>   ستتلقى رسالة نصية لتأكيد عملية التبرع إذا تم تسجيل بياناتك.        </li>
                            
                    </ul> 
   

                         
                            <p class="title_text">    
                                حقوق المتبرعين:

                   </p>  
                   
                       <ul>
                        <li>   التبرع بالاسم أو الكنية أو بصفة "فاعل خير"، مع مراعاة أن تزويدك بالتقارير يتطلب تسجيل بريدك الإلكتروني ورقم هاتفك.   </li>
                         <li>   طلب رابط خاص للنشر واختيار اسم المشروع، بشرط أن يكون مقدم الطلب قريبًا من الدرجة الأولى (أب، أم، زوج، زوجة، ابن، ابنة، أخ، أخت) وإرفاق صورة الهوية.          </li>
                            
                            <li>
                                معرفة مدة إنجاز المشروع وتاريخ استلام التقارير المستحقة.
                            </li>
                            <li>
                                إمكانية تقسيط تكلفة المشروع على دفعات أو عبر استقطاع شهري، مع بدء التنفيذ عند اكتمال نصف التكلفة.
                            </li>
                            <li>
                                استلام تقارير دورية عن المشروع في حال توفر البيانات المطلوبة.
                            </li>
                    </ul> 
                      <p class="title_text">
          التوثيق والتقارير:      
   </p>
                 <ul>
                        <li>      المشاريع الإنشائية: يتم إرسال تقرير مرحلي عند انتصاف البناء وتقرير نهائي عند اكتمال المشروع.     </li>
                         <li>      الآبار: يتم إرسال تقرير عند اكتمال الحفر وافتتاح البئر.        </li>
                         <li> الكفالات: يتلقى الكافل تقريرًا سنويًا عن المكفول.  </li>
                            
                            
                    </ul> 
                    
                     <p class="title_text">
            حالات خاصة وتأخير التنفيذ:        
   </p>
                            <p class="bottom-text">    
                          في حال تعرض المشروع لتأخيرات ناتجة عن ظروف خارجة عن الإرادة مثل الكوارث الطبيعية أو الظروف السياسية، سيتم التواصل مع المتبرع لعرض الخيارات المتاحة، مثل تغيير موقع المشروع أو نوعه.

                   </p>
                         <p class="title_text">
                    
   </p>
                            <p class="bottom-text">    
 قد نقوم بتحديث سياسة الخصوصية من وقت لآخر. سيتم نشر أي تغييرات على هذه الصفحة، ونشجعك على مراجعتها بانتظام.
                   </p>
                   
                        <p class="title_text">
           استرداد التبرعات:  
      
   </p>  <ul>
                        <li>      يمكن استرداد التبرع خلال شهر من تاريخ التبرع     .</li>
                         <li>       لا يمكن استرداد التبرع بعد بدء تنفيذ المشروع.      </li>
                         <li>    في حال تأخر التنفيذ لأكثر من سنة ونصف دون توفير بديل، يحق للمتبرع استرداد مبلغ التبرع.  </li>
                            
                            <li>
                                لإتمام عملية الاسترداد، يرجى ملء استمارة الاسترجاع وإرفاق إيصال التبرع وصورة الهوية ورقم الحساب البنكي.
                            </li>
                    </ul>  
                     <p class="title_text">
           الاستقطاع الشهري:  
      
   </p>
                            <p class="bottom-text">
                                مشروع "الاستقطاع الشهري" من الوفاء يتيح التبرع بسهولة وأمان بشكل شهري دون الحاجة لدراسة الحالات أو متابعتها بشكل ثابت في كل مرة.
    
           </p> 
           
             <p class="title_text">
  التعديل على التبرع:   
      
   </p>  <ul>
                        <li>      بناءً على طلب المتبرع: <br>
                        يمكن تعديل بيانات المشروع (اسم المشروع والمتبرع) للمشاريع خلال مدة محددة تختلف حسب نوع المشروع.

                        </li>
                         <li>   بناءً على الظروف:<br>
                         
                         قد تضطر المنظمة لتغيير موقع أو نوع المشروع في حالات استثنائية وسيتم التواصل مع المتبرع لأخذ موافقته.
</li>
                          
                    </ul> 
                    
                    <p class="title_text">
          النسبة الإدارية:  
      
   </p>
                            <p class="bottom-text">
                                 تحتفظ منظمة الوفاء بنسبة متغيرة من التبرعات حسب حجم ونوع كل مشروع لتغطية المصاريف الإدارية المرتبطة بتنفيذ المشاريع، مع التزام تام بالشفافية والمساءلة.
           </p> 
                        </div>',
    
    'privacy1'=>'<div class="crowdfunding_text">
                            <h2>              
                            <br><span>  سياسة الخصوصية لمنظمة الوفاء للإغاثة والتنمية <span></span></span></h2>
                            <p class="middle_text">   
                            تلتزم منظمة الوفاء للإغاثة والتنمية بحماية خصوصية المتبرعين، المستفيدين، والزوار.
                            <br>
                             هذه السياسة توضح كيفية جمع واستخدام وحماية المعلومات الشخصية التي نحصل عليها منكم .
   </p>
   <p class="title_text">
       جمع المعلومات
   </p>
                            <p class="bottom-text">    
                            نقوم بجمع المعلومات الشخصية عندما تتواصل معنا أو تتبرع أو تستخدم خدماتنا. قد تشمل هذه المعلومات:
                   </p> <ul>
                        <li>الاسم</li>
                         <li>العنوان</li>
                          <li>البريد الإلكتروني</li>
                           <li>رقم الهاتف</li>
                            <li>اصيل الدفع</li>
                    </ul> 
                     <p class="title_text">
        استخدام المعلومات  
   </p>
                            <p class="bottom-text">    
                              نستخدم المعلومات الشخصية للأغراض التالية:
                   </p> <ul>
                        <li>معالجة التبرعات وتأكيدها</li>
                         <li> إرسال إيصالات التبرع والتقارير المتعلقة بالمشاريع</li>
                          <li> تحسين خدماتنا والتواصل مع المتبرعين والمستفيدين  </li>
                           <li>  إرسال تحديثات حول أنشطتنا ومشاريعنا</li>
                            
                    </ul> 
   

                        <p class="title_text">
         حماية المعلومات    
   </p>
                            <p class="bottom-text">    
                              نحن ملتزمون بحماية المعلومات الشخصية من الوصول غير المصرح به أو الكشف أو التغيير أو التدمير. نتخذ مجموعة من الإجراءات الأمنية التقنية والإدارية لضمان حماية بياناتك.

                   </p>  
                   
                     <p class="title_text">
         مشاركة المعلومات    
   </p>
                            <p class="bottom-text">    
                             نحن لا نبيع أو نشارك المعلومات الشخصية مع أطراف ثالثة، باستثناء:

                   </p> <ul>
                        <li> عندما يكون ذلك ضروريًا لمعالجة التبرعات (مثل شركات معالجة الدفع)    </li>
                         <li>  عندما يكون مطلوبًا بموجب القانون أو لحماية حقوق المنظمة          </li>
                            
                            
                    </ul> 
                      <p class="title_text">
          حقوقك      
   </p>
                            <p class="bottom-text">    
                            لديك الحق في:


                   </p> <ul>
                        <li>    الوصول إلى المعلومات الشخصية التي نحتفظ بها عنك   </li>
                         <li>   طلب تصحيح أو حذف المعلومات غير الدقيقة أو غير الكاملة          </li>
                         <li>الاعتراض على معالجة بياناتك الشخصية في بعض الحالات</li>
                            
                            
                    </ul> 
                    
                     <p class="title_text">
           الكوكيز والتتبع      
   </p>
                            <p class="bottom-text">    
                          نستخدم ملفات تعريف الارتباط (الكوكيز) لتحسين تجربة المستخدم على موقعنا. يمكن ضبط إعدادات المتصفح لرفض الكوكيز، ولكن قد يؤثر ذلك على وظائف الموقع.
 


                   </p>
                         <p class="title_text">
                    
   </p>
                            <p class="bottom-text">    
 قد نقوم بتحديث سياسة الخصوصية من وقت لآخر. سيتم نشر أي تغييرات على هذه الصفحة، ونشجعك على مراجعتها بانتظام.
                   </p>
                   
                        <p class="title_text">
          الاتصال بنا
      
   </p>
                            <p class="bottom-text">    
 إذا كان لديك أي أسئلة أو استفسارات حول سياسة الخصوصية، يرجى الاتصال بنا على:


                   </p> <ul>
                        <li>       
                          البريد الإلكتروني:  <span class="numberen" style="color:#828690">info@elvefa.org<span></span>   </span></li>
                         <li>الهاتف:  <span class="numberen" style="color:#828690">00905539033370</span>            </li>
                         <li>
                            العنوان:  
                             
<span class="numberen" style="color:#828690">Mahmutbey mah. Taşocağı yolu cad. No:1.Polat Tower Sitesi. Daire:134 Bağcılar/istanbul</span>
                         </li>
                            
                            
                    </ul> 
                     <p class="title_text">
           الموافقة  
      
   </p>
                            <p class="bottom-text">    
   باستخدامك لخدماتنا، فإنك توافق على جمع واستخدام معلوماتك الشخصية وفقًا لهذه السياسة.



                   </p> 
                        </div>',
   ];

?>  
